// © Copyright 2004-2010, 2015 HP Development Company, L.P.

TaskName = "Info para viajes";

"HP Photo" = "HP Photo";
"HP Tri-color" = "HP Tricolor";
"HP Gray Photo" = "HP Photo gris";
"HP Black" = "HP negro";

TaskTitle = "Info para viajes";
RegionTitle = "Seleccione la región a la que va a viajar:";
CountryTitle = "Seleccione el país/región al que va a viajar:";
TableDescription = "Los cartuchos de impresión disponibles para comprar son:";
CartridgeName = "Nombre del cartucho de impresión";
HPNumber = "Nº HP";
TipsButton = "Consejos para viajar";
TipsDescription = "Los siguientes consejos le ayudarán a prepararse para viajar con su impresora:";
CloseButton = "Cerrar";